{
  "Build your future with Bitzone": {
    "es": "Contruye tu futuro con Bitzone",
    "en" : "Build your future with Bitzone"
  },
  "At Bitzone we have the professionals to build your future": {
    "es": "En Bitzone contamos con los profesionales para construir tu futuro",
    "en": "At Bitzone we have the professionals to build your future"
  },
  "Find out how": {
    "es": "Descubre cómo",
    "en": "Find out how"
  },
  "TRUST US": {
    "es": "CONFÍAN EN NOSOTROS",
    "en": "TRUST US"
  },
  "We build the future of Peru and the world":{
    "es": "Construimos el futuro del Perú y del mundo",
    "en": "We build the future of Peru and the world"
  },
  "We have experience carrying out projects...":{
    "es": "Contamos con experiencia realizando proyectos de software para empresas tanto peruanas como extranjeras. Somos reconocidos por la calidad de nuestro equipo y nuestro trabajo. ¿Qué esperas que construyamos juntos el futuro que tanto anhelas?",
    "en": "We have experience carrying out software projects for both Peruvian and foreign companies. We are recognized for the quality of our team and our work. What do you hope that we build together the future that you long for?"
  },
  "Get in contact with us": {
    "es": "Ponte en contacto con nosotros",
    "en": "Get in contact with us"
  },
  "We will respond to you in a maximum of 2 business days": {
    "es": "Te responderemos en un máximo de 2 días hábiles",
    "en": "We will respond to you in a maximum of 2 business days"
  },
  "Name": {
    "es": "Nombre",
    "en": "Name"
  },
  "Reason": {
    "es": "Motivo",
    "en": "Reason"
  },
  "Tell us your reasons, questions...": {
    "es": "Cuéntanos tus motivos, consultas, idea de proyecto... ¡Queremos escucharte!",
    "en": "Tell us your reasons, questions, project idea ... We want to hear from you!"
  },
  "¡Cool!": {
    "es": "¡Genial!",
    "en": "¡Cool!"
  },
  "Thank you for taking this first...": {
    "es": "Gracias por dar este primer paso junto con nosotros. Te estaremos respondiendo lo más pronto posible.",
    "en": "Thank you for taking this first step together with us. We will be answering you as soon as possible."
  },
  "Back to home": {
    "es": "Regresar a home",
    "en": "Back to home"
  },
  "WHY WE?": {
    "es": "¿POR QUÉ NOSOTROS?",
    "en": "WHY WE?"
  },
  "We are constantly growing": {
    "es": "Estamos en constante crecimiento",
    "en": "We are constantly growing"
  },
  "We work in an environment where the creativity...": {
    "es": "Trabajamos en un entorno donde impera la creatividad y la personalidad de cada uno de los integrantes de nuestro equipo y es, a través de ellos, que constantemente estamos creciendo como organización, como personas y como agentes capaces de adecuarnos a los cambios que requieran nuestros proyectos o nuestros propios procesos.",
    "en": "We work in an environment where the creativity and personality of each of the members of our team prevail and it is, through them, that we are constantly growing as an organization, as people and as agents capable of adapting to the changes that our projects require. or our own processes."
  },
  "Contact": {
    "es": "Contacto",
    "en": "Contact"
  },
  "We": {
    "es": "Nosotros",
    "en": "We"
  },
  "Projects": {
    "es": "Proyectos",
    "en": "Projects"
  },
  "Services": {
    "es": "Servicios",
    "en": "services"
  },
  "Take your business to the next level with...": {
    "es": "Lleva tu negocio al siguiente nivel con el poder de la tecnología. ¡Únete al cambio que está revolucionando al mundo!",
    "en": "Take your business to the next level with the power of technology. Join the change that is revolutionizing the world!"
  },
  "We are team, we are Bitzone": {
    "es": "Somos equipo, somos Bitzone",
    "en": "We are team, we are Bitzone"
  },
  "We believe in communication": {
    "es": "Creemos en la comunicación",
    "en": "We believe in communication"
  },
  "A successful project is one that...": {
    "es": "Un proyecto exitoso es aquel que cumple con satisfacer las necesidades de los interesados. Por ello, en Bitzone buscamos estar bien comunicados con nuestros clientes para retroalimentar nuestro trabajo y brindarles el mejor producto.",
    "en": "A successful project is one that meets the needs of the stakeholders. Therefore, at Bitzone we seek to be well communicated with our clients to provide feedback on our work and provide them with the best product."
  },
  "Continuous improvement": {
    "es": "Mejora continua",
    "en": "Continuous improvement"
  },
  "We care that our team is...": {
    "es": "Nos preocupamos en que nuestro equipo esté constantemente formando y cultivando sus habilidades pues, no solo buscamos talento y grandes habilidades, sino también ganas de aprender y el empeño de salir adelante. Así pues, nosotros buscamos invertir en cada una de las personas que conforman nuestra comunidad no solo para mejorar nuestro trabajo, sino también para brindarles un mejor futuro.",
    "en": "We care that our team is constantly training and cultivating their skills, because we are not only looking for talent and great skills, but also the desire to learn and the determination to get ahead. Thus, we seek to invest in each of the people that make up our community not only to improve our work, but also to provide them with a better future."
  },
  "We are a motivated team": {
    "es": "Somos un equipo motivado",
    "en": "We are a motivated team"
  },
  "Likewise, as an organization, we...": {
    "es": "Asimismo, como organización, buscamos ser un agente de refuerzo positivo para cada una de las personas que trabajan con nosotros: dinámicas de grupo, acceso a buena educación, líderes empáticos y buen ambiente laboral son parte de nuestras estrategias para garantizar un buen estado de ánimo en nuestros miembros y, en un todo, mantenerlos motivados para afrontar los retos que nuestra labor conlleva.",
    "en": "Likewise, as an organization, we seek to be an agent of positive reinforcement for each of the people who work with us: group dynamics, access to a good education, empathetic leaders and a good work environment are part of our strategies to guarantee a good mood. in our members and, as a whole, keep them motivated to face the challenges that our work entails."
  },
  "We are looking to train new talents": {
    "es": "Estamos en busca de formar nuevos talentos",
    "en": "We are looking to train new talents"
  },
  "Our team is always open to...": {
    "es": "Nuestro equipo siempre está abierto a incorporar nuevos integrantes con los cuales compartir nuestras experiencias y conocimientos. La constante demanda de nuevos clientes hace que siempre estemos en la búsqueda de nuevos talentos que, con una adecuada formación, podrán construir con nosotros el futuro de muchas personas alrededor del mundo.",
    "en": "Our team is always open to incorporating new members with whom to share our experiences and knowledge. The constant demand for new clients means that we are always in search of new talents who, with adequate training, will be able to build with us the future of many people around the world."
  },
  "Flexibility is our motto": {
    "es": "La flexibilidad es nuestro lema",
    "en": "Flexibility is our motto"
  },
  "We offer our members the possibility of...": {
    "es": "Brindamos a nuestros miembros la posibilidad de acomodar sus horarios tanto a sus quehaceres en Bitzone como a sus actividades personales, siempre procurando cumplir con sus tareas asignadas en el día. No se trata de hacer las cosas porque sí, se trata de hacerlas bien y con toda la motivación del mundo. Sabemos que siempre hay problemas ajenos a nuestra organización que pueden afectar el tiempo de nuestro equipo y son tomados en cuenta para la asignación y realización de nuestras actividades.",
    "en": "We offer our members the possibility of accommodating their schedules both to their chores in Bitzone and to their personal activities, always trying to fulfill their assigned tasks on the day. It is not about doing things just because, it is about doing them well and with all the motivation in the world. We know that there are always problems outside our organization that can affect the time of our team and are taken into account when assigning and carrying out our activities."
  },
   "Accessibility": {
     "es": "Accesibilidad",
     "en": "Accessibility"
   }
}
