{
    "Build your future with Bitzone": {
        "es": "Construye tu futuro con Bitzone",
        "en": "Build your future with Bitzone"
    },
    "At Bitzone we have the professionals to build your future": {
        "es": "En Bitzone contamos con los profesionales para construir tu futuro",
        "en": "At Bitzone we have the professionals to build your future"
    },
    "Find out how": {
        "es": "Descubre cómo",
        "en": "Find out how"
    },
    "TRUST US": {
        "es": "CONFÍAN EN NOSOTROS",
        "en": "TRUST US"
    },
    "We build the future of Peru and the world": {
        "es": "Construimos el futuro del Perú y del mundo",
        "en": "We build the future of Peru and the world"
    },
    "We have experience carrying out projects...": {
        "es": "Contamos con experiencia realizando proyectos de software para empresas tanto peruanas como extranjeras. Somos reconocidos por la calidad de nuestro equipo y nuestro trabajo. ¿Qué esperas que construyamos juntos el futuro que tanto anhelas?",
        "en": "We have experience carrying out software projects for both Peruvian and foreign companies. We are recognized for the quality of our team and our work. What do you hope that we build together the future that you long for?"
    },
    "Get in contact with us": {
        "es": "Ponte en contacto con nosotros",
        "en": "Get in contact with us"
    },
    "We will respond to you in a maximum of 2 business days": {
        "es": "Te responderemos en un máximo de 2 días hábiles",
        "en": "We will respond to you in a maximum of 2 business days"
    },
    "Name": {
        "es": "Nombre",
        "en": "Name"
    },
    "Reason": {
        "es": "Motivo",
        "en": "Reason"
    },
    "Tell us your reasons, questions...": {
        "es": "Cuéntanos tus motivos, consultas, idea de proyecto... ¡Queremos escucharte!",
        "en": "Tell us your reasons, questions, project idea ... We want to hear from you!"
    },
    "¡Cool!": {
        "es": "¡Genial!",
        "en": "¡Cool!"
    },
    "Back to home": {
        "es": "Regresar a home",
        "en": "Back to home"
    },
    "We are constantly growing": {
        "es": "Estamos en constante crecimiento",
        "en": "We are constantly growing"
    },
    "We work in an environment where the creativity...": {
        "es": "Trabajamos en un entorno donde impera la creatividad y la personalidad de cada uno de los integrantes de nuestro equipo y es, a través de ellos, que constantemente estamos creciendo como organización, como personas y como agentes capaces de adecuarnos a los cambios que requieran nuestros proyectos o nuestros propios procesos.",
        "en": "We work in an environment where the creativity and personality of each of the members of our team prevail and it is, through them, that we are constantly growing as an organization, as people and as agents capable of adapting to the changes that our projects require. or our own processes."
    },
    "Contact": {
        "es": "Contacto",
        "en": "Contact"
    },
    "We": {
        "es": "Nosotros",
        "en": "We"
    },
    "Projects": {
        "es": "Proyectos",
        "en": "Projects"
    },
    "Services": {
        "es": "Servicios",
        "en": "Services"
    },
    "Take your business to the next level with...": {
        "es": "Lleva tu negocio al siguiente nivel con el poder de la tecnología. ¡Únete al cambio que está revolucionando al mundo!",
        "en": "Take your business to the next level with the power of technology. Join the change that is revolutionizing the world!"
    },
    "We are team, we are Bitzone": {
        "es": "Somos equipo, somos Bitzone",
        "en": "We are team, we are Bitzone"
    },
    "We believe in communication": {
        "es": "Creemos en la comunicación",
        "en": "We believe in communication"
    },
    "A successful project is one that...": {
        "es": "Un proyecto exitoso es aquel que cumple con satisfacer las necesidades de los interesados. Por ello, en Bitzone buscamos estar bien comunicados con nuestros clientes para retroalimentar nuestro trabajo y brindarles el mejor producto.",
        "en": "A successful project is one that meets the needs of the stakeholders. Therefore, at Bitzone we seek to be well communicated with our clients to provide feedback on our work and provide them with the best product."
    },
    "Continuous improvement": {
        "es": "Mejora continua",
        "en": "Continuous improvement"
    },
    "We care that our team is...": {
        "es": "Nos preocupamos de que nuestro equipo esté constantemente formando y cultivando sus habilidades pues, no solo buscamos talento y grandes habilidades, sino también ganas de aprender y  de salir adelante para un mejor futuro.",
        "en": "We care that our team is constantly training and cultivating their skills, because we are not only looking for talent and great skills, but also the desire to learn and move forward for a better future."
    },
    "We are a motivated team": {
        "es": "Somos un equipo motivado",
        "en": "We are a motivated team"
    },
    "We seek to be a positive reinforcement agent...": {
        "es": "Buscamos ser un agente de refuerzo positivo para cada una de las personas que trabajan con nosotros. Dinámicas de grupo, acceso a buena educación y buen ambiente laboral son parte de nuestras estrategias para garantizar un mejor estado de ánimo en nuestros miembros.",
        "en": "We seek to be a positive reinforcement agent for each of the people who work with us. Group dynamics, access to a good education and a good work environment are part of our strategies to guarantee a better state of mind in our members."
    },
    "We are looking to train new talents": {
        "es": "Estamos en busca de formar nuevos talentos",
        "en": "We are looking to train new talents"
    },
    "The constant market demand means...": {
        "es": "La constante demanda del mercado hace que siempre estemos en la búsqueda de nuevos integrantes con los que podamos compartir nuestras experiencias y conocimientos para construir el futuro de muchas personas alrededor del mundo.",
        "en": "The constant market demand means that we are always in search of new members with whom we can share our experiences and knowledge to build the future of many people around the world."
    },
    "Flexibility is our motto": {
        "es": "La flexibilidad es nuestro lema",
        "en": "Flexibility is our motto"
    },
    "We offer our members the possibility of...": {
        "es": "Brindamos a nuestros miembros la posibilidad de acomodar sus horarios según sus actividades personales y las de Bitzone, procurando cumplir con sus tareas asignadas en el día. Por ello, siempre estamos al pendiente de lo que necesite nuestro equipo.",
        "en": "We offer our members the possibility of adjusting their schedules according to their personal activities and those of Bitzone, trying to fulfill their assigned tasks on the day. Therefore, we are always aware of what our team needs."
    },
    "Accessibility": {
        "es": "Accesibilidad",
        "en": "Accessibility"
    },
    "Software development": {
        "es": "Desarrollo de software",
        "en": "Software development"
    },
    "To talk about UX/UI...": {
        "es": "Para hablar de UX/UI tenemos primero que tomar en cuenta algunos conceptos previos. Lo primero sería explicar las propias siglas UX/UI, las cuales significan User Experience/ User Interface. Traducido al español sería \"Experiencia de Usuario/ Interfaz de Usuario\"; pero, ¿qué significa esto realmente?",
        "en": "To talk about UX/UI we must first take into account some previous concepts. The first thing would be to explain the acronym UX/UI, which stands for User Experience/ User Interface. Translated into English it would be \"User Experience/ User Interface\"; but what does this really mean?"
    },
    "Web development": {
        "es": "Desarollo web",
        "en": "Web development"
    },
    "The visual guide...": {
        "es": "La guía visual proporcionará al cliente una visión de cómo acabará siendo su sitio web o su proyecto. ",
        "en": "The visual guide will provide a view to the customer of what their website or project will end up looking like. "
    },
    "Our projects ... UX / UI": {
        "es": "Nuestros proyectos enfocados en UX/UI",
        "en": "Our projects focused on UX / UI"
    },
    "Our projects ... development": {
        "es": "Nuestros proyectos enfocados en desarrollo",
        "en": "Our projects focused on development"
    },
    "Our projects ... cloud": {
        "es": "Nuestros proyectos enfocados en cloud computing",
        "en": "Our projects focused on cloud computing"
    },
    "We improve the world with technology...": {
        "es": "Mejoramos el mundo con tecnología, y he aquí la prueba de ello",
        "en": "We improve the world with technology, and here is the proof of that"
    },
    "Check out the projects we've done...": {
        "es": "Echa un vistazo a los proyectos que hemos realizado y de lo que nuestros clientes se sienten satisfecho",
        "en": "Check out the projects we've done and what our customers are satisfied with"
    },
    "Did you find it cool?": {
        "es": "¿Le pareció genial?",
        "en": "Did you find it cool?"
    },
    "Let's establish contact and...": {
        "es": "Establezcamos contacto y de esa manera le podremos dar una solución igual o mejor que las mostradas anteriormente.",
        "en": "Let's establish contact and that way we can give you a solution equal to or better than those shown above."
    },
    "Always on the vanguard": {
        "es": "Siempre a la vanguardia",
        "en": "Always on the vanguard"
    },
    "Take a look at what...": {
        "es": "Eche un vistazo a lo que podemos ofrecerle",
        "en": "Take a look at what we can offer you"
    },
    "Infraestructure": {
        "es": "Infraestructura",
        "en": "Infraestructure"
    },
    "Automation": {
        "es": "Automatización",
        "en": "Automation"
    },
    "A device that enables collaboration...": {
        "es": "Un dispositivo que permite la colaboración reducirá la posibilidad de que el trabajo tenga que rehacerse por completo",
        "en": "A device that enables collaboration will lessen the chance of work having to be completely redone"
    },
    "How can cloud...": {
        "es": "¿De qué manera los servicios de la nube pueden beneficiar a un proyecto",
        "en": "How can cloud services benefit a project?"
    },
    "Save costs": {
        "es": "Ahorra costos",
        "en": "Save costs"
    },
    "It is not necessary to have your own hardware...": {
        "es": "No se necesita tener un hardware propio, ya que todo está alojado en los servidores",
        "en": "It is not necessary to have your own hardware, since everything is hosted on the servers"
    },
    "Competitive strategic advantage": {
        "es": "Ventaja estratégica competitiva",
        "en": "Competitive strategic advantage"
    },
    "Deployment times are almost nil...": {
        "es": "Los tiempos de implementación son casi nulos, y las aplicaciones siempre están en línea",
        "en": "Deployment times are almost nil, and applications are always online"
    },
    "High availability": {
        "es": "Alta disponibilidad",
        "en": "High availability"
    },
    "Cloud hosting...": {
        "es": "El alojamiento en la nube elimina la posibilidad de que el servidor falle y cause un tiempo de inactividad ",
        "en": "Cloud hosting eliminates the possibility of server failure and causing downtime"
    },
    "Fast performance": {
        "es": "Rápido rendimiento",
        "en": "Fast performance"
    },
    "Delivers high-performance servers...": {
        "es": "Ofrece servidores de alto rendimiento con tecnología como CPU potentes y unidades SSD súper rápidas",
        "en": "Delivers high-performance servers with technology like powerful CPUs and super-fast SSDs"
    },
    "Universes": {
        "es": "Universos",
        "en": "Universes"
    },
    "Our services": {
        "es": "Nuestros servicios",
        "en": "Our services"
    },
    "User experience": {
        "es": "Experiencia de usuario",
        "en": "User experience"
    },
    "To talk about UX...": {
        "es": "Para hablar de UX/UI tenemos primero que tomar en cuenta algunos conceptos previos. Lo primero sería explicar las propias siglas UX/UI, las cuales significan User Experience/ User Interface. Traducido al español sería “Experiencia de Usuario/ Interfaz de Usuario”; pero, ¿qué significa esto realmente?",
        "en": "To talk about UX / UI we have to first take into account some previous concepts. The first thing would be to explain the initials UX / UI, which mean User Experience / User Interface. Translated into Spanish it would be “User Experience / User Interface”; but what does this really mean?"
    },
    "A unique experience": {
        "es": "Una experiencia única",
        "en": "A unique experience"
    },
    "UX / UI is not only what you see...": {
        "es": "UX/UI no es solo lo que se ve, sino también lo que hay detrás. Que la persona vea y sienta que gracias a nuestro trabajo pueda resolver sus problemas, que no se trata solo de una interfaz sino de los sentimientos que evoca y transmite entre el diseñador, el producto y el usuario.",
        "en": "UX / UI is not only what you see, but also what is behind it. That the person see and feel that thanks to our work they can solve their problems, that it is not only about an interface but about the feelings that it evokes and transmits between the designer, the product and the user."
    },
    "Consistent": {
        "es": "Consistente",
        "en": "Consistent"
    },
    "Design metrics are taken into...": {
        "es": "Se tienen en cuenta métricas de diseño y se utilizan metodologías para brindar experiencias de la más alta calidad.",
        "en": "Design metrics are taken into account and methodologies are used to deliver the highest quality experiences."
    },
    "The most important thing is...": {
        "es": "Lo más importante son las personas",
        "en": "The most important thing is the people"
    },
    "Human-center design is applied...": {
        "es": "Se aplica el human-center design, sus necesidades y problemas son priorizados a la hora de diseñar las interfaces.",
        "en": "Human-center design is applied, your needs and problems are prioritized when designing the interfaces."
    },
    "Are you interested in a pleasant experience?": {
        "es": "¿Te interesa una grata experiencia?",
        "en": " Are you interested in a pleasant experience?"
    },
    "Let's establish contact...": {
        "es": "Establezcamos contacto y de esa manera le podremos dar una solución igual o mejor que las mostradas anteriormente.",
        "en": "Let's establish contact and we will be able to give you a solution equal or better than the ones shown above."
    },
    "It means for us to..." : {
      "es": "Significa para nosotros crear aplicaciones tecnológicas utilizando herramientas de programación, técnicas y patrones con el fin de brindar una solución a uno o muchos problemas del entorno. Además, involucra realizar tareas creativas y con ingenio en el plazo establecido conforme a lo que se requiere.",
      "en": "It means for us to create technological applications using programming tools, techniques and patterns in order to provide a solution to one or many problems in the environment. In addition, it involves performing creative and ingenious tasks within the established deadline according to what is required."
    },
    "We create solutions": {
      "es": "Creamos soluciones",
      "en": "We create solutions"
    },
    "Among the activities we...": {
      "es": "Entre las actividades que realizamos para brindar las mejores soluciones están el análisis de la lógica de negocio, análisis de la BD, revisión de código, desarrollo de APIs y pruebas unitarias así como las de pruebas de integración.",
      "en": "Among the activities we carry out to provide the best solutions are business logic analysis, database analysis, code review, API development and unit tests as well as integration tests."
    },
    "We also found other...": {
      "es": "También encontramos otras actividades como las de documentación para dar soporte al equipo y registrar las mejores prácticas.",
      "en": "We also found other activities such as documentation to support the team and record best practices."
    },
    "We adapt to you": {
      "es": "Nos adaptamos a ti",
      "en": "We adapt to you"
    },
    "We focus on creating...": {
      "es": "Nos enfocamos en crear interfaces web que se ajusten a los dispositivos de nuestros clientes con el fin de mejorar la velocidad de carga así como mantener el contenido en cada una de ellas.",
      "en": "We focus on creating web interfaces that adjust to our clients' devices in order to improve the loading speed as well as maintain the content in each of them."
    },
    "Desktop" : {
      "es": "Desktop",
      "en": "Desktop"
    },
    "Mobile" : {
      "es": "Mobile",
      "en": "Mobile"
    },
    "Among our projects, Advance...": {
      "es": "Entre nuestros proyectos destaca el de Advance.",
      "en": "Among our projects, Advance stands out."
    },
    "Among our projects, ProCustodia...": {
      "es": "Entre nuestros proyectos destaca el de ProCustodia.",
      "en": "Among our projects, ProCustodia stands out."
    },
    "Our technologies": {
      "es": "Nuestras tecnologías",
      "en": "Our technologies"
    },
    "Depending on the complexity of...": {
      "es": "Dependiendo de la complejidad del proyecto las tecnologías son variables, por ello, tratamos siempre de adaptarnos a las necesidades de nuestros clientes. Estas son algunas de las tecnologías que hemos venido utilizando en nuestros proyectos:",
      "en": "Depending on the complexity of the project, the technologies are variable, therefore, we always try to adapt to the needs of our clients. These are some of the technologies that we have been using in our projects:"
    },
    "It is an opportunity to use the...": {
      "es": "Es una oportunidad de utilizar los mismos recursos que las grandes empresas, como Amazon o Google, a un costo mínimo. Asimismo, nos permite evitar los riesgos que conllevan el mantener recursos físicos como servidores, la red interna, sistemas operativos, seguridad, entre otros.",
      "en": "It is an opportunity to use the same resources as large companies, such as Amazon or Google, at a minimal cost. Likewise, it allows us to avoid the risks involved in maintaining physical resources such as servers, the internal network, operating systems, security, among others."
    },
    "The cloud or Cloud today...": {
      "es": "La nube o Cloud hoy en día nos ofrece muchos servicios modernos y variados. Por eso, en infraestructura cloud, resolvemos los problemas de nuestros clientes proponiendo y diseñando una infraestructura moderna.",
      "en": "The cloud or Cloud today offers us many modern and varied services. For this reason, in cloud infrastructure, we solve the problems of our clients by proposing and designing a modern infrastructure."
    },
    "We use AWS services such as...":{
      "es": "Utilizamos servicios de AWS como servidores virtuales (EC2), almacenamiento en bucket S3, base de datos relacionales (RDS), base de datos no relacionales (Elasticsearch), recursos de red como redes virtuales privadas en la nube (VPC), Orquestadores de contenedores como Fargate y Kubernetes (EKS) entre otros recursos con el fin de cumplir con los objetivos de nuestros clientes.",
      "en": "We use AWS services such as virtual servers (EC2), S3 bucket storage, relational database (RDS), non-relational database (Elasticsearch), network resources such as virtual private cloud networks (VPC), Container Orchestrators such as Fargate and Kubernetes (EKS) among other resources in order to meet the objectives of our customers."
    },
    "At Bitzone we have the experience...": {
      "es": "En Bitzone tenemos la experiencia utilizando plataformas de automatización como Gitlab devops, Github actions y Bamboo. Estas plataformas nos facilitan el despliegue a través de pipelines. Aplicamos e incorporamos la automatización a los siguientes elementos:",
      "en": "At Bitzone we have the experience using automation platforms such as Gitlab devops, Github actions and Bamboo. These platforms make it easy for us to deploy through pipelines. We apply and incorporate automation to the following elements:"
    },
    "Building infrastructure in the...":{
      "es": "La creación de infraestructura en la nube",
      "en": "Building infrastructure in the cloud"
    },
    "The application of the Devops...": {
      "es": "La aplicación de la metodología Devops",
      "en": "The application of the Devops methodology"
    },
    "Testing and monitoring or...": {
      "es": "Pruebas y supervisión o alertas",
      "en": "Testing and monitoring or alerts"
    },
    "Contact us": {
      "es": "Contáctanos",
      "en": "Contact us"
    },
    "Contact us to...": {
      "es": "Contáctanos para ponernos ya mismo manos a la obra.",
      "en": "Contact us to get down to business right away."
    },
    "Shall we start...":{
      "es": "Somos equipo, somos Bitzone",
      "en": "Shall we start to build your future?"
    },
    "Do you want to make...?": {
      "es": "¿Quieres hacer tu proyecto realidad?",
      "en": "Do you want to make your project come true?"
    },

    "Why we?": {
        "es": "¿Por qué nosotros?",
        "en": "Why we?"
    },
    "More about us": {
        "es": "Más sobre nosotros",
        "en": "More about us"
    },
    "Shall we start to build your future?": {
        "es": "¿Empezamos a construir tu futuro?",
        "en": "Shall we start to build your future?"
    },
    "High-tech development company": {
        "es": "Empresa de desarrollo de alta tecnología",
        "en": "High-tech development company"
    },
    "Why Us?": {
        "es": "¿Que ofrecemos?",
        "en": "Why Us?"
    },
    "We are a team passionate about-": {
        "es": "Somos un equipo apasionado por",
        "en": "We are a team passionate about"
    },
    "-high technology": {
        "es": "la alta tecnología",
        "en": "high technology"
    },
    "We adapt to each project in...": {
        "es": "Nos adaptamos a cada proyecto de forma creativa, siempre en búsqueda de crecer y ser agentes de cambio.",
        "en": "We adapt to each project in a creative way, always aiming to grow and be agents of change."
    },
    "We value feedback from our...": {
        "es": "Valoramos la retroalimentación con nuestros clientes para brindarles el mejor producto.",
        "en": "We value feedback from our customers so we can provide them the best product."
    },
    "Our team has group...": {
        "es": "Nuestro equipo dispone de dinámicas de grupo, acceso a buena educación y un ambiente laboral comprensivo y empático.",
        "en" : "Our team has group dynamics, access to good education and a comprehensive and empathetic work environment."
    },
    "We train new talent": {
        "es": "Formamos nuevos talentos",
        "en": "We train new talent"
    },
    "We are committed to new...": {
        "es": "Apostamos por nuevos integrantes que busquen crecer con nosotros en tecnología que transforme al mundo.",
        "en": "We are committed to new members who seek to grow with us in technology that transforms the world."
    },
    "They trust the-": {
        "es": "Ellos confían en la",
        "en": "They trust the"
    },
    "-quality-": {
        "es": "calidad",
        "en": "quality"
    },
    "-of our work": {
        "es": "de nuestro trabajo",
        "en": "of our work"
    },
    "Several Peruvian and foreign...": {
        "es": "Varias empresas peruanas y extranjeras ya confían en Bitzone y en sus soluciones en alta tecnología.",
        "en": "Several Peruvian and foreign companies already trust Bitzone and its high-tech solutions."
    },
    "We develop-": {
        "es": "Desarrollamos",
        "en": "We develop"
    },
    "-innovative technologies-": {
        "es": "tecnologías innovadoras",
        "en": "innovative technologies"
    },
    "-for Peru and the world": {
        "es": "para el Perú y del mundo",
        "en": "for Peru and the world"
    },
    "We have experience in...": {
        "es": "Contamos con experiencia en realizar proyectos de tecnologías innovadoras que están automatizando las cosas de forma inteligente para clientes peruanos y extranjeros. No importa cuan grande o pequeño sea tu negocio, te podemos ofrecer una solución de alta tecnología de calidad.",
        "en": "We have experience in carrying out innovative technology projects that are intelligently automating things for Peruvian and foreign clients. No matter how big or small your business is, we can offer you a quality high-tech solution."
    },
    "Discover our projects": {
        "es": "Descubre nuestros proyectos",
        "en": "Discover our projects"
    },
    "Write to us": {
        "es": "Escríbenos",
        "en": "Write to us"
    },
    "Here": {
        "es": "Aquí",
        "en": "Here"
    },
    "Software Engineering": {
        "es": "Ingeniería de Software",
        "en": "Software Engineering"
    },
    "Artificial Intelligence": {
        "es": "Inteligencia Artificial",
        "en": "Artificial Intelligence"
    },
    "Cloud Computing": {
        "es": "Cloud Computing",
        "en": "Cloud Computing"
    },
    "We are a-": {
        "es": "Somos una",
        "en": "We are a"
    },
    "-community": {
        "es": "comunidad",
        "en": "community"
    },
    "Bitzone's culture is...": {
        "es": "La cultura de Bitzone está enfocada en las personas y su desarrollo. No solo somos compañeros de trabajo, somos amigos y formamos parte de una comunidad. Queremos dar oportunidades a grandes talentos.",
        "en": "Bitzone's culture is focused on people and their development. We are not just co-workers, we are friends and we are part of a community. We want to give opportunities to great talent."
    },
    "Our set of-": {
        "es": "Nuestro conjunto de",
        "en": "Our set of"
    },
    "-values": {
        "es": "valores",
        "en": "values"
    },
    "It is part of our...": {
        "es": "Es parte de nuestra visión fomentar estos valores en la comunidad Bitzone.",
        "en": "It is part of our vision to promote these values in the Bitzone community."
    },
    "Excellence": {
        "es": "Excelencia",
        "en": "Excellence"
    },
    "We constantly improve to...": {
        "es": "Mejoramos constantemente para superar las expectativas.",
        "en": "We constantly improve to exceed expectations."
    },
    "Trust": {
        "es": "Confianza",
        "en": "Trust"
    },
    "With our clients, our...": {
        "es": "Con nuestros clientes, la sociedad, nuestro equipo y nuestro entorno.",
        "en": "With our clients, our society, our team and our environment."
    },
    "Commitment": {
        "es": "Compromiso",
        "en": "Commitment"
    },
    "Essential for the...": {
        "es": "Esencial para el correcto desarrollo de las actividades que realizamos a diario.",
        "en": "Essential for the correct activity development we carry out on a daily basis."
    },
    "Respect": {
        "es": "Respeto",
        "en": "Respect"
    },
    "We recognize in our...": {
        "es": "Reconocemos en nuestro equipo a personas plenas y que merecen el reconocimiento de sus acciones en pro de la organización.",
        "en": "We recognize in our team integral people who deserve recognition for their actions, in favor of the organization."
    },
    "Our team": {
        "es": "Nuestro equipo",
        "en": "Our team"
    },
    "Always embarking on-": {
        "es": "Siempre embarcándonos a",
        "en": "Always embarking on"
    },
    "-new adventures": {
        "es": "nuevas aventuras",
        "en": "new adventures"
    },
    "Bitzone is a high-tech...": {
        "es":  "Bitzone es una empresa en alta tecnología fundada en mayo del 2018 en Ica, Perú por Luigui Astohuamán y tiene más de 15 colaboradores trabajando remotamente tanto en Perú como en Europa.",
        "en": "Bitzone is a high-tech company founded in May 2018 in Ica, Peru by Luigui Astohuamán and has more than 15 collaborators working remotely both in Peru and in Europe."
    },
    "Project Lead": {
        "es": "Jefa de Proyectos",
        "en": "Project Lead"
    },
    "Artificial Intelligence Researcher": {
        "es": "Investigador en Inteligencia Artificial",
        "en": "Artificial Intelligence Researcher"
    },
    "Lead Digital Designer": {
        "es": "Diseñadora Digital Principal",
        "en": "Lead Digital Designer"
    },
    "Always on the-": {
        "es": "Siempre a la",
        "en": "Always on the"
    },
    "-avant-garde": {
        "es": "vanguardia",
        "en": "avant-garde"
    },
    "Discover what we...": {
        "es": "Descubre lo que podemos ofrecerte",
        "en": "Discover what we can offer you"
    },
    "We create digital...": {
        "es": "Creamos productos digitales para desktop o móvil a tu medida, según lo que requieras.",
        "en": "We create digital products for desktop or mobile tailored to your needs, depending on what you require."
    },
    "Our AI algorithms allow the...": {
        "es": "Nuestros algoritmos de IA permiten la efectiva construcción, categorización y reconocimiento de datos, agilizando y automatizando procesos.",
        "en": "Our AI algorithms allow the effective construction, categorization and recognition of data, streamlining and automating processes."
    },
    "Through our Cloud infrastructure, we...": {
        "es": "A través de nuestra infraestructura Cloud, resolvemos los problemas de nuestros clientes proponiendo y diseñando una infraestructura moderna para el almacenamiento, mantenimiento y acceso de sus datos.",
        "en": "Through our Cloud infrastructure, we solve the problems of our clients by proposing and designing a modern infrastructure for the storage, maintenance and access of their data."
    },
    "Development phases": {
        "es": "Fases de desarrollo",
        "en": "Development phases"
    },
    "Initial diagnosis": {
        "es": "Diagnóstico inicial",
        "en": "Initial diagnosis"
    },
    "Solution design": {
        "es": "Diseño de la solución",
        "en": "Solution design"
    },
    "Solution integration": {
        "es": "Integración de la solución",
        "en": "Solution integration"
    },
    "Continuous maintenance": {
        "es": "Mantenimiento continuo",
        "en": "Continuous maintenance"
    },
    "Types of development": {
        "es": "Tipos de desarrollo",
        "en": "Types of development"
    },
    "We offer the following...": {
        "es": "Ofrecemos los siguientes tipos de desarrollo de productos digitales:",
        "en": "We offer the following types of digital product development:"
    },
    "Mobile applications": {
        "es": "Aplicaciones móvil",
        "en": "Mobile applications"
    },
    "Websites": {
        "es": "Sitios web",
        "en": "Websites"
    },
    "Do you need to obtain...": {
        "es": "¿Necesitas obtener información sobre tus clientes de forma sistemática? No hay problema. En Bitzone te ofrecemos IA dedicada a Customer Intelligence, que realiza actividades como segmentación de clientes, cálculo de precios, mantenimiento predictivo y fidelización de clientes.",
        "en": "Do you need to obtain information about your clients in a systematic way? No problem. At Bitzone we offer you AI dedicated to Customer Intelligence, which performs activities such as customer segmentation, pricing, predictive maintenance and customer loyalty."
    },
    "Artificial vision": {
        "es": "Visión Artificial",
        "en": "Artificial Vision"
    },
    "Do you need to analyze...": {
        "es": "¿Necesitas analizar imágenes y procesarlas? Ofrecemos varias herramientas de visión artificial utilizando IA para obtener data de imágenes de forma sistemática. Esto incluye guiado 2D/3D, lectura de códigos, y sistemas de control de calidad.",
        "en": "Do you need to analyze images and process them? We offer various machine vision tools using AI to systematically obtain image data. This includes 2D / 3D guidance, code reading, and quality control systems."
    },
    "Natural language processing": {
        "es": "Procesamiento del lenguaje natural",
        "en": "Natural language processing"
    },
    "Do you need to process natural...": {
        "es": "¿Necesitas procesar lenguaje natural de forma sistemática? Contamos con herramientas de IA dedicadas a esta tarea como por ejemplo clasificadores de texto, analizadores de sentimiento, generadores de expresiones y desarrollador de léxico.",
        "en": "Do you need to process natural language in a systematic way? We have AI tools dedicated to this task, such as text classifiers, sentiment analyzers, expression generators and lexicon developer."
    },
    "How can AI benefit a project?": {
        "es": "¿De qué manera la IA pueden beneficiar a un proyecto?",
        "en": "How can AI benefit a project?"
    },
    "Time optimization in processes": {
        "es": "Optimzación de tiempos en los procesos",
        "en": "Time optimization in processes"
    },
    "By minimizing human error and...": {
        "es": "Al minimizar el error humano y al tener los procesos automatizados, el tiempo de proceso de datos se reduce de forma significativa.",
        "en": "By minimizing human error and having automated processes, data processing time is significantly reduced."
    },
    "Introduce an added value": {
        "es": "Añade un valor agregado",
        "en": "Introduce an added value"
    },
    "The precision of the data...": {
        "es": "La precisión de los datos obtenidos a través de IA, al igual que la variedad de estos le darán a tu trabajo un valor agregado importante.",
        "en": "The precision of the data obtained through AI, as well as the variety of these will give your work an important added value."
    },
    "Infraestructure development": {
        "es": "Desarrollo de la infraestructura",
        "en": "Infraestructure development"
    },
    "The creation of infrastructure in the cloud": {
        "es": "La creación de infraestructura en la nube",
        "en": "The creation of infrastructure in the cloud"
    },
    "The application of the DevOps methodology": {
        "es": "La aplicación de la metodología DevOps",
        "en": "The application of the DevOps methodology"
    },
    "Testing and monitoring or alerts": {
        "es": "Pruebas y supervisión o alertas",
        "en": "Testing and monitoring or alerts"
    },
    "How can cloud services benefit a project?": {
        "es": "¿De qué manera los servicios de la nube pueden beneficiar a un proyecto?",
        "en": "How can cloud services benefit a project?"
    },
    "Saves costs": {
        "es": "Ahorra costos",
        "en": "Saves costs"
    },
    "It is not necessary to...": {
        "es": "No se necesita tener un hardware propio, ya que todo está alojado en los servidores.",
        "en": "It is not necessary to have your own hardware, since everything is hosted on the servers."
    },
    "Deployment times are...": {
        "es": "Los tiempos de implementación son casi nulos, y las aplicaciones siempre están en línea.",
        "en": "Deployment times are almost inexistent and applications are always online."
    },
    "Cloud hosting eliminates the...": {
        "es": "El alojamiento en la nube elimina la posibilidad de que el servidor falle y cause un tiempo de inactividad.",
        "en": "Cloud hosting eliminates the possibility of server failure and causing downtime."
    },
    "It offers high-performance...": {
        "es": "Ofrece servidores de alto rendimiento con tecnología como CPU potentes y unidades SSD súper rápidas.",
        "en": "It offers high-performance servers with technology like powerful CPUs and super-fast SSDs."
    },
    "Our projects": {
        "es": "Nuestros Proyectos",
        "en": "Our Projects"
    },
    "We improve the world and business with-": {
        "es": "Mejoramos el mundo y los negocios con",
        "en": "We improve the world and business with"
    },
    "-technology": {
        "es": "tecnología",
        "en": "technology"
    },
    "We transform your ideas and...": {
        "es": "Transformamos tus ideas e iniciativas en soluciones reales",
        "en": "We transform your ideas and initiatives into real solutions"
    },
    "ERP designed and built to...": {
        "es": "ERP diseñado y construido a medida para soportar y escalar las operaciones de Inventario y Compras, e integrarse y compartir información con el CRM y demás aplicaciones CORE.",
        "en": "ERP designed and built to measure to support and scale Inventory and Purchasing operations, and integrate and share information with CRM and other CORE applications."
    },
    "Serverless REST API designed and...": {
        "es": "API REST serverless diseñado y construido para ser el único proveedor de calles y direcciones de todas las aplicaciones CORE de una empresa de servicios.",
        "en": "Serverless REST API designed and built to be the only street and address provider for all CORE applications of a utilities company."
    },
    "Responsive web application native...": {
        "es": "Aplicación web responsive nativa en Cloud y escalable que permite visualizar las redes electricas de la compañia en forma de capas de información sobre mapas geográficos.",
        "en": "Responsive web application native in Cloud and scalable that allows to visualize the electrical networks of the company in the form of layers of information on geographic maps."
    },
    "Mobile project": {
        "es": "Proyecto Móvil",
        "en": "Mobile project"
    },
    "Real-time technological platform...": {
        "es": "Plataforma tecnológica real-time que gestiona rutinas de limpieza de principio a fin, manteniendo una comunicación activa e inmediata entre todos los actores involucrados en el proceso de limpieza",
        "en": "Real-time technological platform that manages cleaning routines from start to finish, maintaining active and immediate communication between all the actors involved in the cleaning process."
    },
    "Web Project": {
        "es": "Proyecto Web",
        "en": "Web Project"
    },
    "Real-time web platform that...": {
        "es": "Plataforma web real-time que monitorea en dashboards datos masivos enviados por sensores IoT. Los datos se procesan y almacenan en una base de datos de series de tiempo para agilizar la ingesta y el procesamiento de información.",
        "en": "Real-time web platform that monitors massive data sent by IoT sensors in dashboards. The data is processed and stored in a time series database to speed up the ingestion and processing of information."
    },
    "Web app that recruits Aliados to...": {
        "es": "Web app que recluta a Aliados para incrementar la colocación de préstamos a través de referidos. Permite el reclutamiento de aliados, administración de referidos y la gestión de pagos.",
        "en": "Web app that recruits Allies to increase the placement of loans through referrals. Allows the recruitment of allies, administration of referrals and payment management."
    },
    "Design and construction of the...": {
        "es": "Diseño y desarrollo del Website corporativo de Procustodia asociado a un Headless CMS que gestiona el contenido informativo, de oficinas y documentación e información legal.",
        "en": "Design and construction of the Procustodia corporate Website associated with a Headless CMS that manages the informative content, offices and documentation and legal information."
    },
    "Recruitment management platform...": {
        "es": "Plataforma de gestion de reclutamientos para los diferentes campos profesionales técnicos.",
        "en": "Recruitment management platform for different technical professional fields."
    },
    "Let’s talk": {
        "es": "Hablemos",
        "en": "Let’s talk"
    },
    "Let us meet you and...": {
        "es": "Permítenos conocerte y saber que andas haciendo",
        "en": "Let us meet you and know what you are doing"
    },
    "My name is": {
        "es": "Mi nombre es",
        "en": "My name is"
    },
    "My email is": {
        "es": "Mi correo electrónico es",
        "en": "My email is"
    },
    "I am working on": {
        "es": "Estoy trabajando en",
        "en": "I am working on"
    },
    "My job position is": {
        "es": "Mi cargo es",
        "en": "My job position is"
    },
    "Tell us what you have in mind": {
        "es": "Cuéntanos que tienes en mente",
        "en": "Tell us what you have in mind"
    },
    "Send": {
        "es": "Enviar",
        "en": "Send"
    },
    "The name is required": {
        "es": "El nombre es requerido",
        "en": "The name is required "
    },
    "Email is required": {
        "es": "El correo electrónico es requerido",
        "en": "Email is required"
    },
    "It is not a valid email":{
        "es": "No es un correo válido",
        "en": "It is not a valid email"
    },
    "Write where you are working": {
        "es": "Escribe donde estás trabajando",
        "en": "Write where you are working "
    },
    "Write your position": {
        "es": "Escribe tu cargo",
        "en": "Write your position "
    },
    "Write a reason": {
        "es": "Escribe un motivo",
        "en": "Write a reason"
    },
    "Web applications": {
        "es": "Aplicaciones web",
        "en": "Web applications"
    },
    "Are you interested in a CLOUD infrastructure?": {
        "es": "¿Te interesa una infraestructura CLOUD?",
        "en": "Are you interested in a CLOUD infrastructure?"
    },
    "Write to us and...": {
        "es": "Anímate a escribirnos y veamos qué podemos construir juntos.",
        "en": "Write to us and let's see what we can build together."
    },
    "Do you have an AI project in mind?": {
        "es": "¿Tienes en mente un proyecto con IA?",
        "en": "Do you have an AI project in mind?"
    },
    "Do you have a project...": {
        "es": "¿Tienes un proyecto que requiera ingeniería de software?",
        "en": "Do you have a project that requires software engineering?"
    },
    "Thank you very much...": {
        "es": "Muchas gracias por contactarnos. Alguien de nuestro equipo comercial se comunicará contigo pronto.",
        "en": "Thank you very much for contacting us. Someone from our sales team will contact you soon."
    },
    "How can software...": {
        "es": "¿De qué manera la ingeniería de software pueden beneficiar a un proyecto?",
        "en": "How can software engineering benefit a project?"
    },
    "Professional exposure of your brand": {
        "es": "Exposición profesional de tu marca",
        "en": "Professional exposure of your brand"
    },
    "Have a website or...": {
        "es": "Ten un sitio web o aplicación hecho a tu medida, según las necesidades de tu marca o negocio, por un equipo especialista en ingeniería de software.",
        "en": "Have a website or application tailored to your needs, according to the needs of your brand or business, by a team specialized in software engineering."
    },
    "Processes’ systematization": {
        "es": "Sistematización de procesos",
        "en": "Processes’ systematization"
    },
    "We will help you...": {
        "es": "Te ayudaremos a jerarquizar y organizar tus etapas de trabajo y operaciones de forma efectiva y productiva.",
        "en": "We will help you to prioritize and organize your work stages and operations effectively and productively."
    },
    "About": {
        "es": "Acerca de",
        "en": "About"
    },
    "Company or Startup": {
        "es": "Empresa, Institución o Startup",
        "en": "Company or Startup"
    },
    "Project Manager, Commercial, etc": {
        "es": "Jefe de Ventas, RRHH, etc",
        "en": "Project Manager, Commercial, etc"
    },
    "Tell us your reasons...": {
        "es": "Cuéntanos tus motivos, idea de proyecto ... ¡Queremos ayudarte!",
        "en" : "Tell us your reasons, project idea...we want to help you!"
    },
    "SE": {
        "es": "ING",
        "en": "SE"
    },
    "AI": {
        "es": "IA",
        "en": "AI"
    },
    "AI & Web Project": {
        "es": "Proyecto IA & Web",
        "en": "AI & Web Project"
    }
}
