{
  "Build your future with Bitzone": {
    "es": "Contruye tu futuro con Bitzone",
    "en" : "Build your future with Bitzone"
  },
  "At Bitzone we have the professionals to build your future": {
    "es": "En Bitzone contamos con los profesionales para construir tu futuro",
    "en": "At Bitzone we have the professionals to build your future"
  },
  "Find out how": {
    "es": "Descubre cómo",
    "en": "Find out how"
  },
  "TRUST US": {
    "es": "CONFÍAN EN NOSOTROS",
    "en": "TRUST US"
  },
  "We build the future of Peru and the world":{
    "es": "Construimos el futuro del Perú y del mundo",
    "en": "We build the future of Peru and the world"
  },
  "We have experience carrying out projects...":{
    "es": "Contamos con experiencia realizando proyectos de software para empresas tanto peruanas como extranjeras. Somos reconocidos por la calidad de nuestro equipo y nuestro trabajo. ¿Qué esperas que construyamos juntos el futuro que tanto anhelas?",
    "en": "We have experience carrying out software projects for both Peruvian and foreign companies. We are recognized for the quality of our team and our work. What do you hope that we build together the future that you long for?"
  },
  "Get in contact with us": {
    "es": "Ponte en contacto con nosotros",
    "en": "Get in contact with us"
  },
  "We will respond to you in a maximum of 2 business days": {
    "es": "Te responderemos en un máximo de 2 días hábiles",
    "en": "We will respond to you in a maximum of 2 business days"
  },
  "Name": {
    "es": "Nombre",
    "en": "Name"
  },
  "Reason": {
    "es": "Motivo",
    "en": "Reason"
  },
  "Tell us your reasons, questions...": {
    "es": "Cuéntanos tus motivos, consultas, idea de proyecto... ¡Queremos escucharte!",
    "en": "Tell us your reasons, questions, project idea ... We want to hear from you!"
  },
  "¡Cool!": {
    "es": "¡Genial!",
    "en": "¡Cool!"
  },
  "Thank you for taking this first...": {
    "es": "Gracias por dar este primer paso junto con nosotros. Te estaremos respondiendo lo más pronto posible.",
    "en": "Thank you for taking this first step together with us. We will be answering you as soon as possible."
  },
  "Back to home": {
    "es": "Regresar a home",
    "en": "Back to home"
  },
  "WHY WE?": {
    "es": "¿POR QUÉ NOSOTROS?",
    "en": "WHY WE?"
  },
  "We are constantly growing": {
    "es": "Estamos en constante crecimiento",
    "en": "We are constantly growing"
  },
  "We work in an environment where the creativity...": {
    "es": "Trabajamos en un entorno donde impera la creatividad y la personalidad de cada uno de los integrantes de nuestro equipo y es, a través de ellos, que constantemente estamos creciendo como organización, como personas y como agentes capaces de adecuarnos a los cambios que requieran nuestros proyectos o nuestros propios procesos.",
    "en": "We work in an environment where the creativity and personality of each of the members of our team prevail and it is, through them, that we are constantly growing as an organization, as people and as agents capable of adapting to the changes that our projects require. or our own processes."
  },
  "Contact": {
    "es": "Contacto",
    "en": "Contact"
  },
  "We": {
    "es": "Nosotros",
    "en": "We"
  },
  "Projects": {
    "es": "Proyectos",
    "en": "Projects"
  },
  "Services": {
    "es": "Servicios",
    "en": "services"
  },
  "Take your business to the next level with...": {
    "es": "Lleva tu negocio al siguiente nivel con el poder de la tecnología. ¡Únete al cambio que está revolucionando al mundo!",
    "en": "Take your business to the next level with the power of technology. Join the change that is revolutionizing the world!"
  },
  "We are team, we are Bitzone": {
    "es": "Somos equipo, somos Bitzone",
    "en": "We are team, we are Bitzone"
  },
  "We believe in communication": {
    "es": "Creemos en la comunicación",
    "en": "We believe in communication"
  },
  "A successful project is one that...": {
    "es": "Un proyecto exitoso es aquel que cumple con satisfacer las necesidades de los interesados. Por ello, en Bitzone buscamos estar bien comunicados con nuestros clientes para retroalimentar nuestro trabajo y brindarles el mejor producto.",
    "en": "A successful project is one that meets the needs of the stakeholders. Therefore, at Bitzone we seek to be well communicated with our clients to provide feedback on our work and provide them with the best product."
  },
  "Continuous improvement": {
    "es": "Mejora continua",
    "en": "Continuous improvement"
  },
  "We care that our team is...": {
    "es": "Nos preocupamos de que nuestro equipo esté constantemente formando y cultivando sus habilidades pues, no solo buscamos talento y grandes habilidades, sino también ganas de aprender y  de salir adelante para un mejor futuro.",
    "en": "We care that our team is constantly training and cultivating their skills, because we are not only looking for talent and great skills, but also the desire to learn and move forward for a better future."
  },
  "We are a motivated team": {
    "es": "Somos un equipo motivado",
    "en": "We are a motivated team"
  },
  "We seek to be a positive reinforcement agent...": {
    "es": "Buscamos ser un agente de refuerzo positivo para cada una de las personas que trabajan con nosotros. Dinámicas de grupo, acceso a buena educación y buen ambiente laboral son parte de nuestras estrategias para garantizar un mejor estado de ánimo en nuestros miembros.",
    "en": "We seek to be a positive reinforcement agent for each of the people who work with us. Group dynamics, access to a good education and a good work environment are part of our strategies to guarantee a better state of mind in our members."
  },
  "We are looking to train new talents": {
    "es": "Estamos en busca de formar nuevos talentos",
    "en": "We are looking to train new talents"
  },
  "The constant market demand means...": {
    "es": "La constante demanda del mercado hace que siempre estemos en la búsqueda de nuevos integrantes con los que podamos compartir nuestras experiencias y conocimientos para construir el futuro de muchas personas alrededor del mundo.",
    "en": "The constant market demand means that we are always in search of new members with whom we can share our experiences and knowledge to build the future of many people around the world."
  },
  "Flexibility is our motto": {
    "es": "La flexibilidad es nuestro lema",
    "en": "Flexibility is our motto"
  },
  "We offer our members the possibility of...": {
    "es": "Brindamos a nuestros miembros la posibilidad de acomodar sus horarios según sus actividades personales y las de Bitzone, procurando cumplir con sus tareas asignadas en el día. Por ello, siempre estamos al pendiente de lo que necesite nuestro equipo.",
    "en": "We offer our members the possibility of adjusting their schedules according to their personal activities and those of Bitzone, trying to fulfill their assigned tasks on the day. Therefore, we are always aware of what our team needs."
  },
   "Accessibility": {
     "es": "Accesibilidad",
     "en": "Accessibility"
   },
   "Our projects": {
    "es": "Nuestros proyectos",
    "en": "Our projects"
  },
  "We improve the world with technology...": {
    "es": "Mejoramos el mundo con tecnología, y he aquí la prueba de ello",
    "en": "We improve the world with technology, and here is the proof of that"
  },
  "Check out the projects we've done...": {
    "es": "Echa un vistazo a los proyectos que hemos realizado y de lo que nuestros clientes se sienten satisfecho",
    "en": "Check out the projects we've done and what our customers are satisfied with"
  },
  "Did you find it cool?": {
    "es": "¿Le pareció genial?",
    "en": "Did you find it cool?"
  },
  "Let's establish contact and...":{
    "es": "Establezcamos contacto y de esa manera le podremos dar una solución igual o mejor que las mostradas anteriormente.",
    "en": "Let's establish contact and that way we can give you a solution equal to or better than those shown above."
  },
   "Always on the vanguard": {
    "es": "Siempre a la vanguardia",
    "en": "Always on the vanguard"
   },
   "Take a look at what...":{
    "es": "Eche un vistazo a lo que podemos ofrecerle",
    "en": "Take a look at what we can offer you"
   },
   "For us it represetnts and opportunity...": {
    "es": "Para nosotros representa una oportunidad de utilizar los mismos recursos que las grandes empresas, como Amazon o Google, a un costo mínimo. Asimismo, nos permite evitar los riesgos que conllevan el mantener recursos físicos como servidores, la red interna, sistemas operativos, seguridad, entre otros.",
    "en": "For us it represents an opportunity to use the same resources as large companies, such as Amazon or Google, at a minimal cost. Likewise, it allows us to avoid the risks involved in maintaining physical resources such as servers, the internal network, operating systems, security, among others."
   },
   "Infraestructure":{
    "es": "Infraestructura",
    "en": "Infraestructure"
   },
   "Automation":{
    "es": "Automatización",
    "en": "Automation"
   },
   "A device that enables collaboration...": {
    "es": "Un dispositivo que permite la colaboración reducirá la posibilidad de que el trabajo tenga que rehacerse por completo",
    "en": "A device that enables collaboration will lessen the chance of work having to be completely redone"
   },
   "The range of functions...": {
    "es": "La gama de funciones disponibles",
    "en": "The range of functions available"
   },
   "The skeleton plan of a website...": {
    "es": "El plan esquemático de un sitio web se puede dividir en diseño de información de componentes y diseño de navegación",
    "en": "The skeleton plan of a website can be broken down into components information design and navigation design"
   },
   "The relative priorities...":{
    "es": "Las prioridades relativas de la información",
    "en": "The relative priorities of the information"
   },
   "The effect of different...": {
    "es": "El efecto de diferentes escenarios en la pantalla",
    "en": "The effect of different scenarios on the display"
   },
   "Source is a wireframe kit designed...": {
    "es": "Source es un kit de estructura alámbrica diseñado para reducir el trabajo pesado: concéntrese en las cosas que importan",
    "en": "Source is a wireframe kit designed to reduce busywork— focus on the things that matter"
   },
   "Feature one": {
    "es": "Característica uno",
    "en": "Feature one"
   },
   "Web design partially...": {
    "es": "El diseño web se superpone parcialmente a la ingeniería web en un ámbito más amplio",
    "en": "Web design partially overlaps web engineering in the broader scope"
   },
   "Feature two": {
    "es": "Característica dos",
    "en": "Feature two"
   },
   "The rules for displaying...": {
    "es": "Las reglas para mostrar ciertos tipos de información ",
    "en": "The rules for displaying certain kinds of information"
   },
   "Feature three": {
    "es": "Característica tres",
    "en": "Feature three"
   },
   "Paper prototypes should...": {
    "es": "Se deben considerar los prototipos de papel cuando lo siguiente",
    "en": "Paper prototypes should be considered when the following"
   },
   "Feature four": {
    "es": "Característica cuatro",
    "en": "Feature four"
   },
   "The relative priorities of...": {
    "es": "Las prioridades relativas de la información y las funciones",
    "en": "The relative priorities of the information and functions"
   },
   "Universes": {
    "es": "Universos",
    "en": "Universes"
   },
   "Our services": {
    "es": "Nuestros servicios",
    "en": "Our services"
   },
   "User experience": {
    "es": "Experiencia de usuario",
    "en": "User experience"
   },
   "Software development":{
    "es": "Desarrollo de software",
    "en": "Software development"
   },
   "To talk about UX...": {
     "es": "Para hablar de UX/UI tenemos primero que tomar en cuenta algunos conceptos previos. Lo primero sería explicar las propias siglas UX/UI, las cuales significan User Experience/ User Interface. Traducido al español sería “Experiencia de Usuario/ Interfaz de Usuario”; pero, ¿qué significa esto realmente?",
     "en": "To talk about UX / UI we have to first take into account some previous concepts. The first thing would be to explain the initials UX / UI, which mean User Experience / User Interface. Translated into Spanish it would be “User Experience / User Interface”; but what does this really mean?"
   },
   "A consistent experience": {
     "es": "Una experiencia consistente",
     "en": "A consistent experience"
   },
   "UX / UI is not only what you see...": {
     "es": "UX/UI no es solo lo que se ve, sino también lo que hay detrás. Que la persona vea y sienta que gracias a nuestro trabajo pueda resolver sus problemas, que no se trata solo de una interfaz sino de los sentimientos que evoca y transmite entre el diseñador, el producto y el usuario.",
     "en": "UX / UI is not only what you see, but also what is behind it. That the person see and feel that thanks to our work they can solve their problems, that it is not only about an interface but about the feelings that it evokes and transmits between the designer, the product and the user."
   },
   "Consistent":{
    "es": "Consistente",
    "en": "Consistent"
   },
   "Design metrics are taken into...":{
     "es":"Se tienen en cuenta métricas de diseño y se utilizan metodologías para brindar experiencias de la más alta calidad.",
     "en": "Design metrics are taken into account and methodologies are used to deliver the highest quality experiences."
   },
   "The most important thing is...": {
     "es": "Lo más importante son las personas",
     "en": "The most important thing is the people"
   },
   "Human-center design is applied...":{
     "es": "Se aplica el human-center design, sus necesidades y problemas son priorizados a la hora de diseñar las interfaces.",
     "en": "Human-center design is applied, your needs and problems are prioritized when designing the interfaces."
   }
}
